{
  "key_01": "Installation",
  "key_02": "Desktop",
  "key_03": "Download Lantern for Windows, MacOS, or Linux directly from ",
  "key_04": "GitHub",
  "key_05": ".",
  "key_06": "Beta testers and early adopters of new releases may see a precautionary malware warning when installing. This message can be safely ignored.",
  "key_07": "iOS",
  "key_08": "Downloading Lantern for iOS requires an AppleID based in an unrestricted country or region. If you currently have a valid payment method with a billing address in an unrestricted location, you may simply follow ",
  "key_09": "Apple instructions",
  "key_10": " for updating your AppleID location to that country or region. Otherwise, it will be necessary to create an alternate AppleID:\n1. Setup New AppleID in Unrestricted Country or Region\n1. Sign out of iCloud (Data and funds may not transfer to the new account.)\n1. Create a new account\n1. Verify with unlinked email\n1. Choose an unrestricted country",
  "key_11": "For more details, see ",
  "key_12": "this article from CNET",
  "key_13": ".",
  "key_14": "[!NOTE]\nAn address is required for “billing details,” but you may choose any public address (such as a library) in your new Country or Region to proceed. Payment method is not required.",
  "key_15": "Android",
  "key_16": "Google Play Store",
  "key_17": "Download Lantern from the ",
  "key_18": "Google Play Store",
  "key_19": " for easiest installation.",
  "key_20": "Sideloading",
  "key_21": "Users who cannot access Lantern from an app store may manually install a Lantern APK.",
  "key_22": "On Android 14:\n1. Open ",
  "key_23": "Settings",
  "key_24": " from the app launcher\n1. Select ",
  "key_25": "Apps",
  "key_26": "\n1. Select ",
  "key_27": "Special app access",
  "key_28": "\n1. Select ",
  "key_29": "Install unknown apps",
  "key_30": ", and select which apps (file manager or browser) you would like to allow to install APK files to your device by toggling the ",
  "key_31": "Allow from this source",
  "key_32": " option.\n1. Download the Lantern for Android APK from ",
  "key_33": "GitHub",
  "key_34": "\n1. Once downloaded, open the APK file from the downloads folder in your web browser, or from the File Manager, and select ",
  "key_35": "Install",
  "key_36": "\n1. If successful, you will be prompted with a confirmation message when the app has finished installing",
  "key_37": "[!NOTE]\nIf using a web browser or Chrome to install Lantern, you will be prompted with a message saying that the file you are about to download might be harmful. This warning is always shown when downloading an APK file and can be safely ignored."
}