{
  "key_01": "Desktop",
  "key_02": "All major operating systems allow for a normal installation of Lantern. Beta testers and early adopters of new releases may see a precautionary malware warning when installing. This message can be safely ignored.",
  "key_03": "iOS",
  "key_04": "If Lantern is not available on your local app store, follow ",
  "key_05": "these instructions",
  "key_06": " to install Lantern.",
  "key_07": "Android",
  "key_08": "If your local Google Play Store has removed Lantern, follow the “sideloading” process outlined below.",
  "key_09": "Android 14 instructions",
  "key_10": "Open ",
  "key_11": "Settings",
  "key_12": " from the app launcher",
  "key_13": "Select ",
  "key_14": "Apps",
  "key_15": "Select ",
  "key_16": "Special app access",
  "key_17": "Select ",
  "key_18": "Install unknown apps",
  "key_19": ", and select which apps you would like to allow to install .APK files to your device by toggling the ",
  "key_20": "Allow from this source",
  "key_21": " option [^source]",
  "key_22": "[^source]: Typically, the primary web browser or file manager are sufficient, and these options can be reversed at any time. The most secure method of installing APK files outside the Play Store is to only use the file manager and leave these permissions off for the web browser.",
  "key_23": "Once permissions are set to allow at least one app to install APK files, download the latest Android version of Lantern ",
  "key_24": "here",
  "key_25": "[!NOTE]\nIf using a web browser or Chrome to install Lantern, you will be prompted with a message saying that the file you are about to download might be harmful. This warning is always shown when downloading an APK file and can be safely ignored.\n6. Once downloaded, simply open the APK file from the downloads folder in your web browser, or from the File Manager, and select ",
  "key_26": "Install",
  "key_27": " when prompted\n7. If successful, you will be prompted with a confimration message when the app has finished installing"
}